stop_words = [
    'и', 'в', 'во', 'не', 'что', 'он', 'на', 'я', 'с', 'со', 'как', 'а', 
    'то', 'все', 'она', 'так', 'его', 'но', 'да', 'ты', 'к', 'у', 'же', 
    'вы', 'за', 'бы', 'по', 'только', 'ее', 'мне', 'было', 'вот', 'от', 
    'меня', 'еще', 'нет', 'о', 'из', 'ему', 'теперь', 'когда', 'даже', 
    'ну', 'вдруг', 'ли', 'если', 'уже', 'или', 'ни', 'быть', 'был', 'него', 
    'до', 'вас', 'нибудь', 'опять', 'уж', 'вам', 'ведь', 'там', 'потом', 
    'себя', 'ничего', 'ей', 'может', 'они', 'тут', 'где', 'есть', 'надо', 
    'ней', 'для', 'мы', 'тебя', 'их', 'чем', 'была', 'сам', 'чтоб', 'без', 
    'будто', 'чего', 'раз', 'тоже', 'себе', 'под', 'будет', 'ж', 'тогда', 
    'кто', 'этот', 'того', 'потому', 'этого', 'какой', 'совсем', 'ним', 
    'здесь', 'этом', 'один', 'почти', 'мой', 'тем', 'чтобы', 'нее', 
    'сейчас', 'были', 'куда', 'зачем', 'всех', 'никогда', 'можно', 'при', 
    'наконец', 'два', 'об', 'другой', 'хоть', 'после', 'над', 'больше', 
    'тот', 'через', 'эти', 'нас', 'про', 'всего', 'них', 'какая', 'много', 
    'разве', 'три', 'эту', 'моя', 'впрочем', 'хорошо', 'свою', 'этой', 
    'перед', 'иногда', 'лучше', 'чуть', 'том', 'нельзя', 'такой', 'им', 
    'более', 'всегда', 'конечно', 'всю', 'между', 'это', '…', '', '——',
    'всё', 'ещё'
    ]


no_libera = [
    'Z патриот',
    'ZV',
    'Кремлебот',
    'Путинский приспешник',
    'Получите 15 рублей, благодарим за службу',
    'Za победу',
    'Крым мой'
    ]

libera = [
    'Целую жопку Байдена',
    'Геи и педерасты хотят со мной дружить',
    'Доначу ВСУ свои айфоны',
    'Уже позвонил Зеленскому',
    'Забанен за свободу слова',
    'Эмэрика',
    'White power!'
    ]

you_fat = [
    'Надо еще поднажать',
    'Съешь еще этих мягких французских булочек'
    'Жирного человека должно быть много',
    'Вмещаюсь только в горизонтальные фото',
    'Кость широкая'
    ]

you_not_fat = [
    'Тонкий, но короткий',
    'Умею планировать в ветреную погоду',
    'Я просто ем и блюю',
    'Дрищщщщ',
    'Поеду к бабушке есть пирожки'
    ]